Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/bfol2010-2.pdf.tmx
Source language: sme
Languages: nob

source: Konvenšuvdnaguohtumiid geavaheapmi mielddisbuktá stuora goluid orohagaide , sihke johtima oktavuođas ja ođđa infrastruktuvrra huksema oktavuođas .
nob: Bruk av konvensjonsbeitene vil kunne medføre store kostnader for reinbeitedistriktene , både med hensyn til selve flyttingen og med oppbygging av ny infrastruktur .

source: Sámediggi eaktuda ahte Stáhta ásaha ođđa ekonomalaš ortnegiid Boazoguohtunkonvenšuvnna oktavuođas , mat ollislaččat gokčet Ruoŧa bealde konvenšuvdnaguohtumiid geavaheami lassigoluid Sámediggi mihtte ahte muhtun boazoorohagat eai leat searvan boazoguohtunkonvenšuvnna šiehtadallamiin , ja eaktuda ahte orohagat mat eai loga beassan buktit iežaset oaiviliid konvenšuvdnabarggus ožžot vejolašvuođa dan dahkat viidásit barggus .
nob: Sametinget forutsetter at Staten etablerer nye økonomiske ordninger knyttet til Reinbeitekonvensjonen , som fullt ut kompenserer merkostnadene ved bruk av konvensjonsbeiter på svensk side . Sametinget har merket seg at enkelte reinbeitedistrikter ikke har deltatt i reinbeitekonvensjonsforhandlingene , og forutsetter at reinbeitedistrikt som mener å ikke være hørt i konvensjonsarbeidet blir gitt anledning til dette i det videre arbeidet .

source: 8 siidu 11 siiddus
nob: Side 8 av 11

source: Norgga Sámiid Riikkasearvvi ( NSR ) lahtut Silje Karine Muotka , Kirsti Guvsám , Åge Nordkild , Miriam Paulsen ja Norgga Riikkasearvvi / Sámeálbmot bellodaga ( NSR / SáB lahtu Trond Are Anti ,
nob: Fra Norske samers riksforbund ( NSR ) Silje Karine Muotka , Kirsti Guvsám , Trond Are Anti , Åge Nordkild og Miriam Paulsen

source: Evttohus 2
nob: Forslag 2

source: Liigeevttohus maŋemus teakstabihtá maŋŋái : Dárbu sierra riektakommišuvdnii boazodollui Sámediggi mearkkašahttá ahte šiehtadallanlávdegottis ii lean riektevuođuid árvvoštallan oassin sin mandáhtas , earret eará Sámedikki ovdalaš várašumiid dihte .
nob: Tilleggsforslag etter siste avsnitt : Behovet for en egen rettighetskommisjon for reindrifta Sametinget konstaterer at forhandlingsutvalget ikke hadde vurdering av rettsgrunnlagene som en del av mandatet , blant annet som følge av Sametingets tidligere reservasjoner .

source: Sámediggi čujuha ahte lea dárbu ásahit riektekommišuvnna boazodollui mii geahčada gullevaš riektevuođuid .
nob: Sametinget vil peke på at det er behov for at en rettighetskommisjon for reindrifta opprettes for å gjennomgå de respektive rettighetsgrunnlagene .

source: Ovddádusbellodaga lahtu , Hans Eriksen
nob: Fra Fremskrittspartiet ( FrP ) Hans Eriksen

source: Evttohus 3
nob: Forslag 3

source: Molssaevttolaš evttohus ráđi árvalussii : Boazoguohtunkonvenšuvnna ášši lea bures čielggaduvvon ja čuvgejuvvon áššečilgehusas .
nob: Alternativt forslag til rådets innstilling : Saken om Reinbeitekonvensjonen er godt utredet og belyst i saksfremlegget .

source: Dat lea rájiidrasttideaddji čuolbma , ja min guovtti riikka našunálačoahkkimat mearridit dán áššis almmá Sámedikki seaguheami haga .
nob: Dette er en grenseoverskridende problemstilling , og våre to lands nasjonalforsamlinger avgjør denne saken uten Sametingets innblanding .

source: Lávdegotti ávžžuhus
nob: Komiteens tilrådning

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat : Sámediggi doarju muđui Sámediggeráđi evttohusa árvalussii .
nob: Komiteen har ikke flere merknader eller forslag og rår Sametinget til å vedta følgende : Sametinget støtter for øvrig Sametingsrådets forslag til innstilling .

source: 9 siidu 11 siiddus
nob: Side 9 av 11

source: BFOL 008/10 : Deanučázádat – báikkálaš hálddašeapmi
nob: OOUK 008/10 : Tanavassdraget - lokal forvaltning

source: Lávdegoddi lea meannudan gulaskuddancealkámuša áššis Deanučázádat – báikkálaš hálddašeapmi .
nob: Komiteen har behandlet høringsuttalelse i sak Tanavassdraget - lokal forvaltning .

source: Bargiidbellodaga sámediggejoavkku ( Bb ) lahtut Geir Johnsen , Mariann Wollmann Magga , Jørn Are Gaski og Anne Helene Saari , Árjja lahtu Odd Iver Sara , Åarjel-Saemiej Gielh ( ÅaSG ) lahtu Ida Marie Bransfjell ja Johtisápmelaččaid listu ( JsL ) lahtu Anders Somby jr
nob: Fra Arbeiderpartiets sametingsgruppe ( Ap ) Geir Johnsen , Mariann Wollmann Magga , Jørn Are Gaski og Anne Helene Saari , medlemmet fra Árja Odd Iver Sara , medlemmet fra Åarjel-Saemiej Gielh ( ÅaSG ) Ida Marie Bransfjell og medlemmet fra Flyttsamelista ( FsL ) Anders Somby jr.

source: 3. teakstaoassi sihkkojuvvo .
nob: 3. avsnitt strykes .

source: Lasáhus : Maŋimus cealkka , 4. teakstaoassi , čuovvovaš lasáhus cealkaga lohppii : " … dan oassái deanučážádagas gosa luossa manná " .
nob: Tillegg : Siste setning , 4. avsnitt , følgende tillegg til slutten av setningen : " … for den lakseførende delen av tanavassdraget " .

source: Lasáhus , biddjojuvvo 3. maŋimus teakstaoassin : Sámediggi ii leat ovttamielas Deanulávdegotti evttohussii doaibmaguovlun , ja oaivvilda ahte láhkaásahusa doaibmaguovlu , vrd. § 1 , ferte gáržžiduvvot dan oassái gosa luossa manná , nu mo Sámi vuoigatvuođalávdegoddi lea evttohan .
nob: Tillegg , settes som 3. siste avsnitt : Sametinget er uenig i Tanautvalgets forslag til virkeområde , og mener virkeområdet for forskriften , jmf § 1 , må begrenses til lakseførende strekning , som foreslått i Samerettsutvalget .

source: Dakkár rievdadus maid Deanulávdegoddi lea evttohan , attášii viiddiduvvon vuoigatvuođaid , ja dan ii sáhte Sámediggi dohkkehit .
nob: En endring som foreslått av Tanautvalget , vil gi utvidete rettigheter , og dette kan ikke sametinget akseptere .

source: Sámediggi mearkkaša ahte lávdegoddi evttoha viiddidit doaibmaguovllu almmá searvvaheames daid beliid geaidda evttohuvvon doaibmaguovlu guoská .
nob: Sametinget noterer seg at utvalget foreslår å utvide virkeområde uten å innlemme berørte parter fra det foreslåtte virkeområdet .

source: Sámediggi guorrasa Deanulávdegotti ovttajienalaš evttohussii .
nob: Sametinget slutter seg til Tanautvalgets enstemmige forslag .

source: 10 siidu 11 siiddus
nob: Side 10 av 11

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji ja leat gávnnahan ahte čoahkkingirjái fievrriduovvon mearrádusat leat nu mo Bajásšaddan- , fuolahus- ja oahppolávdegoddi lea mearridan .
nob: Undertegnede har lest møteprotokollen og funnet at de vedtak som er ført inn i protokollen er i overensstemmelse med Oppveksts- , omsorgs- og utdanningskomiteens vedtak .

source: Kárášjohka , 28.05.10
nob: Karasjok , 28.05.10 Oppvekst- , omsorgs- og utdanningskomiteen

source: Silje Karine Muotka lávdegotti jođiheaddji
nob: Silje Karine Muotka komitéleder

source: Geir Johnsen áššejođiheaddji
nob: Geir Johnsen saksordfører

source: Hans Eriksen áššejođiheaddji
nob: Hans Eriksen saksordfører

source: 11 siidu 11 siiddus
nob: Side 11 av 11
